[
  {
    "book": "Le Père Porcher",
    "page": 10,
    "text": "Le philosophe Didactylos a résumé une hypothèse différente par la formule: « Les choses arrivent, un point c'est tout. Rien à glander »."
  }, {
    "book": "Le Père Porcher",
    "page": 108,
    "text": "Les dieux déperissaient jusqu'à n'être plus qu'une voix au gré du vent et une note en bas de page d'un quelconque texte sur la religion."
  }, {
    "book": "Le Père Porcher",
    "page": 126,
    "text": "Faudrait être dingue pour avoir même l'idée de confier un burin à un elfe, à moins de vouloir finir avec ses initiales gravées sur le front."
  }, {
    "book": "Le Père Porcher",
    "page": 128,
    "text": "Le doyen, en particulier, arrivait maintenant à soulever une dinde de vingt livres au bout d'une fourchette."
  }, {
    "book": "Le Père Porcher",
    "page": 35,
    "text": "L'éducation, c'était un peu comme une maladie sexuellement transmissible. Ça rendait inapte à des tas de besognes, puis ça démangeait d'en faire profiter les autres."
  }, {
    "book": "Le Père Porcher",
    "page": 148,
    "text": "Ben quoi, ça peut arriver. Les cochons sont pas réputés pour leur aérodynamisme, je me trompe?"
  }, {
    "book": "Le Père Porcher",
    "page": 262,
    "text": "Quand on a autant de sens de l'humour qu'un cintre en fil de fer, dit le major de promo."
  }, {
    "book": "Le Père Porcher",
    "page": 74,
    "text": "Un cheval qui sourit prépare un coup en vache."
  }, {
    "book": "Le Père Porcher",
    "page": 271,
    "text": "Ils faisaient uniquement du boucan dans l'espoir légitime qu'on leur donnerait de l'argent pour qu'ils s'arrêrent."
  }, {
    "book": "Le Père Porcher",
    "page": 19,
    "text": "Il fallait seulement de l'argent, ce qui, à la différence du reste, était à la portée de tout le monde. Sauf des pauvres évidemment, mais il y a toujours des indécrottables."
  }, {
    "book": "Le Père Porcher",
    "page": 321,
    "text": "Le malandrin, figé, tremblait légèrement, comme le froussard qui a envie de se retourner pour voir ce qui se trouve derrière lui mais n'ose pas, des fois qu'il le verrait."
  }, {
    "book": "Le Père Porcher",
    "page": 322,
    "text": "Je suis attirée par une jeune femme forcée d'interrompre toutes ses fonctions cérébrales pour réfléchir à l'ordre des lettres dans l'alphabet. D'un autre côté, elle est attirée par un gars habillé d'une toge dans laquelle une famille de belettes auraient pu faire la fête, alors peut-être que je vais arrêter tout de suite de penser des trucs pareils."
  }, {
    "book": "Le Père Porcher",
    "page": 25,
    "text": "Monsieur Leureduthé profitait trop de la vie. Surtout de celle d'autrui."
  }
]